<?php

use Illuminate\Database\Seeder;

class CategorySeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        DB::table('categories')->insert([
            'title_uk'=>'Дослідження ближнього космосу',
            'text_uk' =>'Вітчизняний досвід і досягнення в космічній сфері насамперед пов’язані з ракетно-космічною технікою. Космічний статус України визначається високим рівнем використання на світових ринках ракет-носіїв вітчизняного розроблення.',
        ]);
        DB::table('categories')->insert([
            'title_uk'=>'Спостереження Землі з космосу',
            'text_uk' =>'На кінець 2012 року у світі нараховується понад два десятки космічних апаратів дистанційного зондування Землі. Космічні апарати дистанційного зондування можуть використовуватись для цивільних завдань і для здійснення розвідки.',
        ]);
        DB::table('categories')->insert([
            'title_uk'=>'Космічна біологія',
            'text_uk' =>'Біологічна наука, або розділ біології, що вивчає можливість існування живих організмів у космосі та на інших планетах, крім Землі. Ця наука розглядає вплив на можливо існуючих організмів космосу гравітації, температури, життя у вакуумі.',
        ]);
        DB::table('categories')->insert([
            'title_uk'=>'Науки про мікрогравітацію',
            'text_uk' =>'Мікрогравітація є одним з найбільш багатообіцяючих напрямків у комерційному використанні космосу. Мікрогравітація дозволяє створювати нові матеріали, які не можна зробити на Землі через дію сили тяжіння',
        ]);
    }
}
