<?php

use Illuminate\Database\Seeder;

class IndexSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        DB::table('indexs')->insert([
            'title_uk'  =>'Щорічна Українська конференція з космічних досліджень',
            'heading_uk'=>'Традиційні рубрики на конференції',
            'text_uk'   =>'Тематика конференції присвячена широкому колу космічних досліджень, що поєднуються за наступною ознакою – ці дослідження ведуться (або тісно пов’язані з дослідженнями, які ведуться) з використанням космічних апаратів.',
            'background_title_uk'=>'Вітаємо на сайті конференції!',
            'background_text_uk'=>'Щорічна Українська конференція з космічних досліджень',
        ]);
    }
}
