@extends('layouts.master')

@section('title', 'Головна')

@section('content')

    <div class="container">

        <ol class="breadcrumb">
            <li><a href="/">{{trans('index.main')}}</a></li>
            <li class="active">{{trans('master.committee')}}</li>
        </ol>


        <div class="row">

            <!-- Article main content -->
            <article class="col-sm-10 maincontent">
                <header class="page-header">
                    <h1 class="page-title">{{trans('master.committee')}}</h1>
                </header>

                <div class="jumbotron jumbotron-archive background-abstract">
                    <div class="row">
                        <div class="col-sm-12">

                            <h2>Програмний комітет</h2>
                            <p>
                            <ul>
                                <li>О.С. Уруський – Державне космічне агентство України (ДКАУ (Київ, Україна)</li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                            </ul>
                            </p>

                        </div>
                    </div>
                </div>
                <div class="jumbotron jumbotron-archive background-abstract">
                    <div class="row">
                        <div class="col-sm-12">

                            <h2>Організаційний комітет</h2>
                            <p>
                            <ul>
                                <li>О.С. Уруський – Державне космічне агентство України (ДКАУ (Київ, Україна)</li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                            </ul>
                            </p>

                        </div>
                    </div>
                </div>
                <div class="jumbotron jumbotron-archive background-abstract">
                    <div class="row">
                        <div class="col-sm-12">

                            <h2>Місцевий організаційний комітет</h2>
                            <p>
                            <ul>
                                <li>О.С. Уруський – Державне космічне агентство України (ДКАУ (Київ, Україна)</li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                                <li>O.П. Федоров – Інститут космічних досліджень НАН України та ДКА України (Київ,
                                    Україна)
                                </li>
                            </ul>
                            </p>

                        </div>
                    </div>
                </div>
            </article>
            <!-- /Article -->

        </div>
    </div>

@endsection