<?php
    /**
     * Created by PhpStorm.
     * User: mammut
     * Date: 04.05.16
     * Time: 13:41
     */
    return [
        'auth_text' => 'Если Вы еще не зарегистрировались на сайте, перейдите на страницу <a href="\register">Регистрация</a>.',
        'pass'=> 'Пароль',
        'pass_re'=> 'Повторите пароль',
        'remember'=> 'Запомнить меня',
        'forgot'=> 'Забыли пароль?',
        'register'=>'Регистрация',
        'reg_text'  => 'Если Вы уже зарегистрировались на этом сайте, зайдите в Личный кабинет
                                        по ссылке <a href="/login">Вход</a> (или через раздел ВХОД в верхнем меню). <br>Участникам конференционного сообщества, которые работают в Украине и представляют украинскую организацию необходимо заполнять все данные <strong>украинским</strong> языком.<br> Тут Вы создаете только свой Аккаунт, а уже в Личном кабинете сможете подать заявку на участие в текущей конференции.',
        'name'=>'Имя',
        'last_name'=>'Фамилия',
        'middle'=>'Отчество',
        'gender'=>'Пол',
        'female'=>'Женский',
        'male'=>'Мужской',
        'birthday'=>'Дата рождения',
        'organization'=>'Организация',
        'country'=>'Страна',
        'city'=>'Город',
        'phone'=>'Номер телефона',
    ];