<?php
    /**
     * Created by PhpStorm.
     * User: mammut
     * Date: 02.05.16
     * Time: 0:19
     */
return[
    'home_title'        => 'Личный кабинет',
    'organization'      => 'Организация',
    'country'           => 'Страна',
    'city'              => 'Город',
    'phone'             => 'Номер телефона',
    'edit_button'       => 'Редактировать личние данные',
    'edit2_button'      => 'Редактировать аккаунт',
    'conf_button'       => 'Подать доклад',
    'conf_button_user'  => 'Подать заявку как слушатель',
    'conf_button_error' => 'Ви уже подали заявку',
    'conf'              => [
        'title'   => 'Заявка на конференцию',
        'section' => 'Секция',
        'name'    => 'Название тезисов',
        'authors' => 'Авторы',
        'add'     => 'Добавить автора',
        'text'    => 'Текст тезисов',
        'save'    => 'Cохранить',
    ],
    'home_conf'         => [
        'title' => 'Подать заявку на участие в конференции',
        'text'  => 'Каждый автор может подать не больше двух докладов. Если Вы зарегистрировали доклад, тогда далее Вы не сможете вносить правки.',
        'count' => 'Вы можете подать еще один доклад',
        'user'  => [
            'title' => 'Подтвердить решение',
            'text'  => 'Если Вы регистрируетесь как слушатель, Вы не сможете изменить решение и подать доклад.',
            'close' => 'Отменить',
            'apply' => 'Подтвердить',
        ],
    ],
];