<?php
    /**
     * Created by PhpStorm.
     * User: mammut
     * Date: 04.05.16
     * Time: 13:41
     */
    return [
        'auth_text' => 'Якщо Ви ще не зареестровані на сайті, перейдіть на сторінку <a href="\register">Реєстрації</a>.',
        'pass'      => 'Пароль',
        'pass_re'=> 'Повторіть пароль',
        'remember'  => 'Запамятати мене',
        'forgot'    => 'Забули пароль?',
        'register'  => 'Реєстрація',
        'reg_text'     => 'Якщо Ви вже зареєстровані на цьому сайті, зайдіть до Особистого кабінету
                                        через <a href="/login">Вхід</a> (або розділ ВХІД верхнього меню). <br>Учасникам конференційної спільноти, що працюють в Україні необхідно заповнювати всі дані <strong>українською</strong> мовою. <br> Тут Ви створюєте лише свій Акаунт, а вже в Особистому кабінеті зможете подати заявку на участь у поточній конференції.',
        'name'         =>'Ім\'я',
        'last_name'    =>'Прізвище',
        'middle'       =>'По-батькові',
        'gender'       =>'Стать',
        'female'       =>'Жіноча',
        'male'         =>'Чоловіча',
        'birthday'     =>'Дата народження',
        'organization' =>'Організація',
        'country'      =>'Країна',
        'city'         =>'Місто',
        'phone'        =>'Номер телефону',
        'mail'         => 'Шановні колеги, просимо вибачення за незручності, але при реєстрації <strong>не</strong> використовуйте поштовики <strong>mail.ru</strong> та <strong>ukr.net</strong> ',
    ];