<?php
    /**
     * Created by PhpStorm.
     * User: mammut
     * Date: 01.05.16
     * Time: 20:46
     */
    return [
        'title' => 'Напишіть нам',
        'text'  => 'Якщо Ви маєте питання, або пропозиції, напишіть нам.',
        'textarea'=>'Напишіть Ваше повідомлення тут',
        'send'=>'Надіслати повідомлення',
        'address'=>'<h4>Адреса</h4>
                <address>
                    м. Київ<br>
                    проспект Академіка Глушкова 40<br>
                    корпус 4/1
                </address>
                <h4>Телефон:</h4>
                <address>
                    (044) 526-1583<br>
                    (063) 451-8270
                </address>'
    ];