<?php
    /**
     * Created by PhpStorm.
     * User: mammut
     * Date: 02.05.16
     * Time: 0:19
     */
return[
    'home_title'        => 'Особистий кабінет',
    'organization'      => 'Організація',
    'country'           => 'Країна',
    'city'              => 'Місто',
    'phone'             => 'Номер телефону',
    'edit_button'       => 'Редагувати особисті дані',
    'edit_email'        => 'Змінити email',
    'edit_pass'         => 'Змінити пароль',
    'conf_button'       => 'Подати доповідь',
    'conf_button_user'  => 'Подати заявку як слухач',
    'conf_button_error' => 'Ви вже подали заявку',
    'conf_button_exit' => 'Реєстрація на конференцію закрита',
    'conf'              => [
        'title'   => 'Заявка на конференцію',
        'section' => 'Секція',
        'name'    => 'Назва тез',
        'authors' => 'Автори',
        'add'     => 'Додати автора',
        'text'    => 'Текст тез',
        'save'    => 'Зберегти',
    ],
    'home_conf'         => [
        'title' => 'Подати заявку на участь у конференції',
        'text'  => 'Кожен автор може подати не більше двох доповідей. Якщо Ви зареєстрували доповідь, то подалі Ви не зможете її редагувати.',
        'count' => 'Ви можете подати ще одну доповідь',
        'user'  => [
            'title' => 'Підтвердити рішення',
            'text'  => 'Якщо Ви реєструєтесь як слухач, Ви не зможете змінити рішення та подавати доповідь',
            'close' => 'Відмінити',
            'apply' => 'Підтвердити',
        ],
    ],
    'pass'=>[
        'title'=>'Змінити пароль',
        'old_password'=>'Ваш старий пароль',
        'password'=>'Новий пароль',
        'password_confirmation'=>'Підтвердження паролю',
    ],
    'email' => [
        'title'    => 'Змінити email',
        'email'    => 'Новий email',
        'password' => 'Ваш пароль',
    ],
];