<?php
    /**
     * Created by PhpStorm.
     * User: mammut
     * Date: 02.05.16
     * Time: 0:19
     */
return[
    'home_title'        => 'Особистий кабінет',
    'organization'      => 'Організація',
    'country'           => 'Країна',
    'city'              => 'Місто',
    'phone'             => 'Номер телефону',
    'edit_button'       => 'Редагувати особисті дані',
    'edit2_button'      => 'Редагувати аккаунт',
    'conf_button'       => 'Подати доповідь',
    'conf_button_user'  => 'Подати заявку як слухач',
    'conf_button_error' => 'Ви вже подали дві доповіді',
    'conf'              => [
        'title'   => 'Заявка на конференцію',
        'section' => 'Секція',
        'name'    => 'Назва тез',
        'authors' => 'Автори',
        'add'     => 'Додати автора',
        'text'    => 'Текст тез',
        'save'    => 'Зберегти',
    ],
    'home_conf'         => [
        'title' => 'Подати заявку на участь у конференції',
        'text'  => 'Кожен автор може подати не більше двох доповідей. Якщо Ви зареєстрували доповідь, то подалі Ви не зможете її редагувати.',
        'count' => 'Ви можете подати ще одну доповідь',
        'user'  => [
            'title' => 'Підтвердити рішення',
            'text'  => 'Якщо Ви реєструєтесь як слухач, Ви не зможете змінити рішення та подавати доповідь',
            'close' => 'Відмінини',
            'apply' => 'Підтвердити',
        ],
    ],
];